let lyricText = `[00:00.00]《我不配》
[00:04.00]演唱：周杰伦
[00:08.00]
[00:10.00]作词：方文山
[00:13.00]作曲：周杰伦
[00:16.00]
[00:18.20]这街上太拥挤
[00:20.32]太多人有秘密
[00:22.46]玻璃上有雾气
[00:24.44]谁被隐藏起过去
[00:26.37]
[00:26.97]你脸上的情绪
[00:29.17]在还原那场雨
[00:30.98]这巷弄太过弯曲
[00:33.46]走不回故事里
[00:35.00]
[00:35.60]这日子不再绿
[00:38.15]又斑驳了几句
[00:40.00]剩下搬空 回忆的我
[00:42.43]在大房子里
[00:44.12]
[00:44.72]电影院的座椅
[00:46.70]隔遥远的距离
[00:49.27]感情没有对手戏
[00:50.88]你跟自己下棋
[00:52.88]
[00:53.48]还来不及 仔仔细细
[00:57.55]写下你的关于
[01:02.30]描述我如何爱你
[01:06.16]你却微笑的 离我而去
[01:10.37]
[01:11.17]这感觉 已经不对
[01:13.42]我努力在挽回
[01:15.65]一些些 应该体贴的感觉 我没给
[01:20.02]你嘟嘴 许的愿望很卑微 在妥协
[01:24.26]是我忽略 你不过要人陪
[01:28.18]
[01:28.88]这感觉 已经不对
[01:31.15]我最后才了解
[01:33.36]一页页 不忍翻阅的情节 你好累
[01:37.82]你默背 为我掉过几次泪 多憔悴
[01:41.89]而我心碎你受罪
[01:43.99]你的美 我不配
[01:49.22]（间奏）
[02:04.50]这街上太拥挤
[02:07.00]太多人有秘密
[02:09.14]玻璃上有雾气
[02:11.10]谁被隐藏起过去
[02:13.05]
[02:13.65]你脸上的情绪
[02:15.34]在还原那场雨
[02:18.12]这巷弄太过弯曲
[02:20.13]走不回故事里
[02:21.93]
[02:22.53]这日子不再绿
[02:24.81]又斑驳了几句
[02:27.07]剩下搬空 回忆的我
[02:29.54]在大房子里
[02:30.72]
[02:31.32]电影院的座椅
[02:33.71]隔遥远的距离
[02:35.50]感情没有对手戏
[02:37.93]你跟自己下棋
[02:39.51]
[02:40.11]还来不及 仔仔细细
[02:44.23]写下你的关于
[02:48.97]描述我如何爱你
[02:52.87]你却微笑的 离我而去
[02:57.02]
[02:57.82]这感觉 已经不对
[03:00.08]我努力在挽回
[03:02.31]一些些 应该体贴的感觉 我没给
[03:06.74]你嘟嘴 许的愿望很卑微 在妥协
[03:10.99]是我忽略 你不过要人陪
[03:14.91]
[03:15.61]这感觉 已经不对
[03:17.88]我最后才了解
[03:20.08]一页页 不忍翻阅的情节 你好累
[03:24.54]你默背 为我掉过几次泪 多憔悴
[03:28.67]而我心碎你受罪
[03:30.67]你的美 我不配
[03:35.40]（间奏）
[03:46.62]这感觉 已经不对
[03:48.93]我努力在挽回
[03:51.12]一些些 应该体贴的感觉 我没给
[03:55.54]你嘟嘴 许的愿望很卑微 在妥协
[03:59.79]是我忽略 你不过要人陪
[04:03.72]
[04:04.42]这感觉 已经不对
[04:06.68]我最后才了解
[04:08.88]一页页 不忍翻阅的情节 你好累
[04:13.34]你默背 为我掉过几次泪 多憔悴
[04:17.47]而我心碎你受罪
[04:19.44]你的美 我不配`;

export default lyricText;
